Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tildeler_fem_kultur-_og_idrettsstipend_for_2020.html.tmx
Source language: nob
Languages: sme

source: Tildeler fem kultur- og idrettsstipend for 2020
sme: Juolludan vihtta kultur- ja valáštallanstipeandda 2020

source: Sametinget tildeler kulturstipend for 2020 til musiker, produsent og DJ Peder Niilas Tårnesvik, artist Emil Karlsen og artist Lávre Johan Eira, og idrettsstipend for 2020 til bueskytter Amalie Storelv og kickbokser Oliva Braastad.
sme: Sámediggi juolluda kulturstipeanddaid jahkái 2020 musihkkárii, buvttadeaddjái ja DJ:ii Peder Niilas Tårnesvikii, artistii Emil Karlsenii ja artistii Lávre Johan Eirai, ja valáštallanstipeanddaid 2020 dávgebáhččái Amalie Storelvii ja kickboksárii Oliva Braastadii.

source: – I år har det vært et stort tilfang av sterke søknader.
sme: – Dán jagi leat leamaš ollu nana ohcamat.

source: Det vitner om at vi har god rekruttering både innen idrett og kunstfeltet, og mange holder et høyt nivå også nasjonalt og internasjonalt, sier sametingsråd Henrik Olsen (NSR).
sme: Dat čájeha ahte mii nagodat rekrutteret sihke valáštallamis ja kultursuorggis, ja ollugiin lea alla dássi maiddái nationála dásis ja riikkaidgaskasaččat, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: Sametingets kultur- og idrettsstipend skal motivere samisk ungdom til å engasjere seg innenfor kunst, kultur og idrett.
sme: Sámedikki kultur- ja valáštallanstipeanda galgá movttiidahttit sámi nuoraid bargat dáidaga, kultuvrra ja valáštallama oktavuođas.

source: Det var kommet inn 13 søknader, og alle oppfylte kriteriene.
sme: Midjiide bohte 13 ohcci, ja buohkat olahedje eavttuid.

source: 7 søknader omhandlet idrettsstipendet og 6 søknader omhandlet kulturstipendet.
sme: 7 ledje valáštallanstipeandda ohcama ja 6 ledje kulturstipeanda ohcama.

source: Av disse hadde 5 gutter og 1 jente søkt innenfor kunstfeltet, mens 3 gutter og 4 jenter hadde søkt på idrettsstipendet.
sme: Sin gaskkas ledje 5 gándda ja 1 nieida ohcan kultursuorggis, ja 3 gándda ja 4 nieidda ledje ohcan valáštallanstipeandda.

source: Av dem var det fem som fikk utdelt stipend på 25 000 kroner hver.
sme: Sin gaskkas ledje viđas geat ožžo stipeandda, 25 000 ru guhtege.

source: – Vi deler ut ett ekstra stipend i år, både fordi vi hadde mange sterke søkere, men også som oppbakking i et koronapreget år, der mulighetene for egeninntekter har vært dårlige for mange unge, sier Olsen.
sme: – Dán jagi mii addit ovtta stipeandda eanet, sihke danne go ledje ollu nana ohccit, muhto maiddái movttiidahttimin koronajagis, go ollu nuorain leat leamaš fuonit vejolašvuođat dinet ruđat, dadjá Olsen.

source: Her er begrunnelsene på hvorfor disse er tildelt stipend:
sme: Dás vuolábealde čilget manne sii ožžo stipeandda:

source: Peder Niilas Tårnesvik , Bergen - Kunst: Peder Niilas Tårnesvik, alias Niilas, er en ambisiøs og ung musiker, produsent og DJ, som tidligere har gitt ut 2 EP`er, og har utgitt sin debutplate i 2020.
sme: Peder Niilas Tårnesvik, Bergen - Dáidda: Peder Niilas Tårnesvik, alias Niilas, lea gudneáŋgiris ja nuorra musihkar, buvttadeaddji ja DJ, gii ovdal lea almmuhan 2 EP, ja almmuhan debuhtaálbuma 2020:s.

source: Han er elektronikaprodusent, og har jobbet med musikk allerede fra tenårene.
sme: Son lea elektronikabuvttadeaddji, ja lea bargan musihkain juo árrat nuorravuođa rájes.

source: Han har blant annet stått på scenen sist sommer da Márkomeannu arrangerte konsert i Oslo og har også stått tidligere på scenen i Riddu Riđđu, og by:Larm!
sme: Son lea earret eará čužžon lávddis diimmá geasi go Márkomeanut lágidii konseartta Oslos ja lea maiddái ovdal čužžon Riddu Riđđu, ja by:Larm!

source: Han har også produsert musikk for mange artister og jobber også som instruktør innen elektronika.
sme: Son lea maiddái buvttadan musihka ollu artisttaide ja lea bargan elektronihkka instruktevran.

source: Han er en spennende artist hvor musikken er samiskinspirert, og er spennende bidrag innen elektronika.
sme: Son lea gelddolaš artista sámi musihkain, ja doaibmá maiddái gelddolaš lassin elektronihka siskkobealde.

source: Han har høstet god kritikk både i norsk og internasjonal presse.
sme: Son lea ožžon buori kritihka sihke Norgga ja riikkaidgaskasaš preassas.

source: Han mottok NOPA-stipend for 2017 som gis til unge, lovende låtskrivere.
sme: Son oaččui NOPA-stipeandda 2017:s mii addojuvvo nuorra, vitmadis lávllačálliide.

source: Emil Nikolaus Karlsen , Oteren - Kunst: Emil Karlsen er en ung og lovende samisk artist, som har fått mye oppmerksomhet den siste tiden.
sme: Emil Nikolaus Karlsen, Čávkkus/Oteren - Dáidda: Emil Karlsen lea nuorra ja vitmadis sámi artista, gii lea ožžon ollu fuomášumi maŋimuš áiggis.

source: Han startet sin karriere I bandet Resirkulert som vokalist og som gitarist.
sme: Son álggahii karriearas Resirkulert-joavkkus lávlun ja gitaristan.

source: Han ble i 2019 valgt som Riddu Riđđus unge kunstner, og har senere produsert samiske sanger og joiker.
sme: Son válljejuvvui 2019:s Riddu Riđđu nuorra dáiddárin, ja lea maŋŋá buvttadan sámi lávlagiid ja luđiid.

source: Han har tatt tilbake sin samiske arv og identitet, og lært seg samisk.
sme: Son lea váldán ruovttoluotta iežas sámi árbbi ja identitehta ja lea oahppan sámegiela.

source: Han har også laget musikk til flere teaterforestillinger.
sme: Son lea maiddái dahkan musihka ollu teáhterbihtáide.

source: Han har stått blant annet på scenen i Nordlysfestivalen, og har i 2020 hatt opphold på Lásságámmi, hvor han har jobbet med å utvikle musikk med å skrive nye låter på samisk som skal resultere i soloalbum.
sme: Son lea earret eará leamaš Nordlysfestivála lávddis, ja lea 2020:s orron Lásságámmes, gos son lea bargan musihkain ja čállán ođđa lávlagiid sámegillii man boađusin galggašii šaddat soloálbuma.

source: Det siste året har han tolket flere låter av Áillohaš og fått mulighet til å fordype seg mer i joik, og særlig utforsket sjøsamisk joik.
sme: Maŋimuš jagis lea son dulkon máŋga Áillohačča bihtá, ja lea ožžon vejolašvuođa čiekŋudahttit iežas eanet juoigamis, ja erenoamážit lea dutkan mearrasámi luđiid.

source: Han har senest stått på den digitale scenen til Riddu Riđđu under stream sápmi.
sme: Maŋimusat lea son čužžon Riddu Riđđu digitála lávddis stream sápmi vuolde.

source: Lávre Johan Eira , Kautokeino - Kunst: Lávre Johan Eira er en spennende, ung samisk artist med enorm potensial.
sme: Lávre Johan Eira, Guovdageaidnu/Kautokeino - Dáidda: Lávre Johan Eira lea gelddolaš, nuorra sámi artista, geas leat ollu vejolašvuođat.

source: Han har allerede markert seg på mange scener som for eksempel i Sámi Grand Prix, som gjesteartist under prosjekt .
sme: Son lea juo čalmmustan iežas ollu lávddiin nugo ovdamearkka dihtii Sámi Grand Prix lávddis, guosseartistan prošeavttas.

source: Han har også spilt for digital konsert på Riddu Riđđu i 2020.
sme: Son lea maiddái čuojahan Riddu Riđđu digitála konsearttas 2020:s.

source: Han har samarbeidet med mange samiske artister og har mottatt blant annet kulturstipend fra Ishavskraft med soloprosjektet , som er forankret i det samiske, og samtidig svevende i det universelle.
sme: Son lea ovttas bargan muhtun sámi artisttaiguin ja lea ožžon earret eará Ishavskraftas kulturstipeandda soloprošeavttain , mas leat ruohttasat sámevuođas, ja seammás sattáhallan áimmus.

source: Han har også mottatt Unge Talenter-stipend 2020.
sme: Son lea ožžon maiddái Unge Talenter-stipeandda 2020.

source: I 2019 ga han ut singelen Beaivenieida.
sme: 2019:s almmuhii son bihtá Beaivenieida.

source: Musikken hans har samiske tekster og melodiene er basert på joik.
sme: Su musihkas leat teavsttat sámegillii ja nuohtat juoigama vuođul.

source: Lávre Johan Eira er fortsatt ung, med en lysende artist-karriere.
sme: Lávre Johan Eira lea ain nuorra, ja sus ain lea čuovgadis artistakarrieara ovddabealde.

source: Amalie Storelv , Liland - Idrett: Amalie Storelv driver med bueskyting, har allerede lang erfaring tross sin unge alder.
sme: Amalie Storelv, Lidaláddi/ Liland - Valáštallan : Amalie Storelv láve báhčit dávgebissuin, ja sus lea juo guhkes vásihusat nuorra agis beroškeahttá.

source: Hun er tatt ut på ungdomslandslaget til Norges Bueskytterforbund, og har flere medaljer i Norske Mesterskap, flere norske rekorder og vant sin klasse i Barents Summer Games 2019.
sme: Son lea válljejuvvon dávgebissobáhčinsearvvi nuoraid riikasearvái, ja sus leat máŋga Norgga Meašttirvuođa medállja, ollu norgga olahusat ja son vuittii Barents Summer Games 2019 luohkástis.

source: Hun har et mål om å delta både i EM og VM i 2021.
sme: Su ulbmilin lea searvat sihke EM ja MM gilvvuide 2021:s.

source: Hennes talent viser at hun kan konkurrere blant de beste ungdommene i Norge, og er en fremragende rollemodell innen sin gren.
sme: Čájeha ahte son su attáldagaiguin sáhttá gilvalit buoremus nuoraid searvvis Norggas, ja son lea erenoamáš rollamodealla suorggistis.

source: Oliva Braastad , Nordreisa og Oslo - Idrett: Oliva Braastad er vokst opp i Manndalen og Nordreisa i Nord-Troms.
sme: Oliva Braastad, Ráisa/Nordreisa ja Oslo - Valáštallan: Oliva Braastad lea bajásšaddan Olmmáivákkis ja Ráissas Davvi-Romssas.

source: Hun har flyttet til Oslo, hvor hun driver med kickboksing på nasjonalt nivå.
sme: Son lea fárren Oslos, gos son hárjehallá kickboksema nationála dásis.

source: Hun ble junior-norgesmester i kickboksing i 2018, og driver på et ambisiøst nivå.
sme: Son šattai nuoraid norggameašttirin kickboksemis 2018:s, ja hárjehallá gudneáŋgiris dásis.

source: Hun trener med landets beste utøvere, og har også trent på Olympiatoppen i sammenheng med talentsamling.
sme: Son hárjehallá riikka buoremus valáštalliiguin, ja lea hárjehallan maiddái Olympianjunnožis attáldatčoagganeami oktavuođas.

source: Hun startet sin karriere innen Taekwondo, men har gått over til kickboksing.
sme: Son álggahii valáštallama Taekwondos, muhto lea sirdán kickboksemii.

source: Hun har også vunnet Scandinavian Open i sin juniorklasse.
sme: Son lea vuoitán maiddái Scandinavian Open nuoraidluohká.

source: Hun er også en god rollemodell for barn, hvor hun trener barn mellom 3-13 år.
sme: Son lea maiddái buorre rollamodealla mánáide, ja son skuvle 3-13 ahkásaš mánáid.

source: 2014: Idrettsstipend: Ole Mathis Sara Nedrejord og Aslak Ole Eira Kulturstipend: Ina-Theres Andrea Sparrok, Sarakka Gaup og Anne Maia Raanes Sørensen
sme: Ovdalaš vuoitit : 2008: Finn Hågen Krogh (čuoigan) Odd Isak Kappfjell (judo) 2011: Valáštallanstipeanda: Christer Kjønsø Karlsen, Silje Wilsgård ja Marie Sofie H. Hætta Kulturstipeanda: Marja Helena Fjellheim Mortensson 2014: Valáštallanstipeanda: Ole Mathis Sara Nedrejord ja Aslak Ole Eira Kulturstipeanda: Ina-Theres Andrea Sparrok, Sarakka Gaup ja Anne Maia Raanes Sørensen 2016: Valáštallanstipeanda: Rakel Birkeli ja Jan Arthur Reinås Kulturstipeanda: Anna Linea Fjellheim Varsi ja Ella Marie Hætta Isaksen 2018: Valáštallanstipeanda: Benedicte Guttorm ja Sajane Karina Olsen Kulturstipeanda: Anna Kaisa Partapuoli ja Johan Daniel Turi 2019: Kulturstipeanda: Ánna-Katri Helander Valáštallanstipeanda: Amalie Kristine Triumf Peder Funderud Skogvang Tuva Sirin Schall Mikkelsen

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no .
sme: Jearahallama addá ja vástida gažaldagaide sámediggeráđđi Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no .
